

export const PrivacyGroups = [
    [
        {
            title: 'سياسة الحجز',
            items: [
                'ابدأ يومك بغداء لذيذ وإطلالة جميلة من غرفتك.',
                'التعامل مع التهور بكل حذر..',
                'تم تقديم المساعدة بشكل أساسي من دون خجل. الضحك والمقترحات كانت جزءًا من التجربة.',
            ],
        },
        {
            title: 'سياسة الإلغاء',
            items: [
                'ابدأ يومك بغداء لذيذ وإطلالة جميلة من غرفتك.',
                'التعامل مع التهور بكل حذر..',
                'تم تقديم المساعدة بشكل أساسي من دون خجل. الضحك والمقترحات كانت جزءًا من التجربة.',
            ],
        },
        {
            title: 'سياسة تغيير التاريخ',
            items: [
                'ابدأ يومك بغداء لذيذ وإطلالة جميلة من غرفتك.',
                'التعامل مع التهور بكل حذر..',
                'تم تقديم المساعدة بشكل أساسي من دون خجل. الضحك والمقترحات كانت جزءًا من التجربة.',
            ],
        },
        {
            title: 'الشروط والأحكام',
            items: [
                'ابدأ يومك بغداء لذيذ وإطلالة جميلة من غرفتك.',
                'تم تقديم المساعدة بشكل أساسي من دون خجل. الضحك والمقترحات كانت جزءًا من التجربة.',
                // 'التعامل مع التهور بكل حذر..',
            ],
        },
    ],
    [
        {
            title: 'سياسة الدفع',
            items: [
                'ابدأ يومك بغداء لذيذ وإطلالة جميلة من غرفتك.',
                'التعامل مع التهور بكل حذر..',
                'تم تقديم المساعدة بشكل أساسي من دون خجل. الضحك والمقترحات كانت جزءًا من التجربة.',
            ],
        },
        {
            title: 'سياسة الاسترداد',
            items: [
                'ابدأ يومك بغداء لذيذ وإطلالة جميلة من غرفتك.',
                'التعامل مع التهور بكل حذر..',
                'تم تقديم المساعدة بشكل أساسي من دون خجل. الضحك والمقترحات كانت جزءًا من التجربة.',
            ],
        },
        {
            title: 'سياسة المسؤولية',
            items: [
                'ابدأ يومك بغداء لذيذ وإطلالة جميلة من غرفتك.',
                'التعامل مع التهور بكل حذر..',
                'تم تقديم المساعدة بشكل أساسي من دون خجل. الضحك والمقترحات كانت جزءًا من التجربة.',
            ],
        },
        {
            title: 'التعديلات على السياسة',
            items: [
                'ابدأ يومك بغداء لذيذ وإطلالة جميلة من غرفتك.',
                'التعامل مع التهور بكل حذر..',
                'تم تقديم المساعدة بشكل أساسي من دون خجل. الضحك والمقترحات كانت جزءًا من التجربة.',
            ],
        },
    ],
];
